----------------------------------------------------------<br>
差出人: {!! $name !!} 様<br>
----------------------------------------------------------<br>
<br>
----------------------------------------------------------<br>
お名前：{!! $name !!} 様<br>
会社名：{!! $company !!}<br>
メールアドレス：{!! $email !!}<br>
電話番号：{!! $phone !!}<br>
<br>
お問い合わせ内容：<br>
{!! nl2br($body) !!}<br>
<br>
<br>
----------------------------------------------------------<br>
【予約管理ならヨヤクマ】<br>
メールアドレス：yoyakuma@starting-design.com<br>
電話番号：080-5161-5304<br>
URL：https://yoyakuma.com
