{!! $name !!} 様<br>
<br>
この度はヨヤクマへお問い合わせいただき、ありがとうございます。<br>
メールをご確認の後、1〜3日以内にご返信させていただきます。<br>
<br>
なお、しばらくたっても返信、返答がない場合は、ご入力いただいたメールアドレスに誤りがある場合がございます。<br>
その際は、お手数ですが再度送信いただくか、下記の連絡先までご連絡いただけますと幸いです。<br>
<br>
何かご不明な点等がございましたら、お気軽にお問い合わせください。<br>
<br>
-----------------------------------------------------------------------<br>
【送信内容のご確認】<br>
<br>
お名前：{!! $name !!} 様<br>
会社名：{!! $company !!}<br>
メールアドレス：{!! $email !!}<br>
電話番号：{!! $phone !!}<br>
<br>
お問い合わせ内容：<br>
{!! nl2br($body) !!}<br>
<br>
<br>
-----------------------------------------------------------------------<br>
【予約管理ならヨヤクマ】<br>
メールアドレス：yoyakuma@starting-design.com<br>
電話番号：080-5161-5304<br>
URL：https://yoyakuma.com
