----------------------------------------------------------<br>
差出人: {!! $name !!} 様<br>
----------------------------------------------------------<br>
<br>
----------------------------------------------------------<br>
【zoomサポート内容】<br>
ご担当者名：{!! $name !!} 様<br>
企業名・屋号名・団体名：{!! $company !!}<br>
メールアドレス：{!! $email !!}<br>
電話番号：{!! $phone !!}<br>
<br>
どの様なお困りごとですか？：<br>
{!! nl2br($body) !!}<br>
<br>
<br>
----------------------------------------------------------<br>
【予約管理ならヨヤクマ】<br>
メールアドレス：yoyakuma@starting-design.com<br>
電話番号：080-5161-5304<br>
URL：https://yoyakuma.com
