{!! $name !!} 様<br>
<br>
zoomサポートのご依頼、ありがとうございます。<br>
送信内容をご確認後、1〜3日以内にご返信をさせていただき、zoomサポートを行う日程候補日を送らせていただきます。<br>
zoomサポートを行う為、ご使用のパソコンにzoomを事前にインストールしておいていただければと思います。<br>
<br>
なお、しばらくたっても返信、返答がない場合は、ご入力いただいた会員情報のメールアドレスに誤りがある場合がございます。<br>
その際は、お手数ですが再度送信いただくか、下記の連絡先までご連絡いただけますと幸いです。<br>
<br>
何かご不明な点等がございましたら、お気軽にお問い合わせください。<br>
<br>
-----------------------------------------------------------------------<br>
【送信内容のご確認】<br>
<br>
ご担当者名：{!! $name !!} 様<br>
企業名・屋号名・団体名：{!! $company !!}<br>
メールアドレス：{!! $email !!}<br>
電話番号：{!! $phone !!}<br>
<br>
どの様なお困りごとですか？：<br>
{!! nl2br($body) !!}<br>
<br>
<br>
-----------------------------------------------------------------------<br>
【予約管理ならヨヤクマ】<br>
メールアドレス：yoyakuma@starting-design.com<br>
電話番号：080-5161-5304<br>
URL：https://yoyakuma.com
